<? if (!defined("B_PROLOG_INCLUDED") || B_PROLOG_INCLUDED !== true) {
    die();
}
$this->setFrameMode(true);
?>
<h2>Реклама, способы ее размещения!</h2>
<p>
    Уважаемые посетители сайта, а так же потенциальные рекламодатели. Мы рады Вас приветствовать на нашем информационном
    ресурсе!
    При размещении рекламных материалов, мы рассматриваем только те, что устраивают обе стороны. Что бы учитывались
    мнения всех сторон и по этому, производится с нашей стороны отбор, только самых интересных рекламных материалов. Для
    максимально быстрого и продуктивного сотрудничества, прежде всего - предлагаем не торопиться, а внимательно
    ознакомиться с условиями размещения рекламных материалов.
    Внимательное изучение Вами данного раздела, сохранит много времени и Вам и нам. Спасибо заранее за понимание!
    Как размещается рекламный материал на сайте?
</p>
<ol>
    <li>Заполняется заявка на размещение рекламного материала.</li>
    <li>Проходит согласование с администрацией сайта (рассмотрение и ответ после заявки).</li>
    <li>Производится оплата за размещение (предоплата производится 100%).</li>
</ol>
<p>
    <b>Внимательно прочтите!</b> Если после оставления Вами заявки на размещение рекламного материала на сайте, с Вами
    не связались или Вам не ответили, то это значит, что Ваше предложение по размещению было рассмотрено, но по
    определенным причинам нас не устраивает. (К таким причинам может относиться, не устраивает сам рекламный материал,
    нарушение законодательства РФ, публичное оскорбление власти, ущемление прав других граждан, содержание
    порнографических материалов, рекламная компания в отношении казино или игр и т.д.).
    Фактические цифры.
</p>
<ol>
    <li>Более 50% посетителей сайта, проживают в развивающихся городах, в которых численность населения более миллиона.
    </li>
    <li>Постоянный динамический рост сайта.</li>
    <li>Возрастная категория посетителей сайта от 18 лет до 70 лет.</li>
</ol>
<h2>Какие материалы и тематики присутствуют на сайте?</h2>
<p>
    Сам проект сайта, создавался как информационная платформа для повышения грамотности населения. Но со временем, сам
    проект начал разрастаться, с учетом требования самих посетителей сайта, а так же, изменением в обществе и времени. В
    настоящее время на сайте, присутствуют тематики:
</p>
<ol>
    <li>Юриспруденция и адвокатура</li>
    <li>Бизнес и развитие предпринимательства</li>
    <li>Банковский сектор</li>
    <li>Микро финансовые организации</li>
    <li>Инвестиции и инвестирование</li>
    <li>Торговые рынки, брокеры, трейдеры</li>
    <li>Образование</li>
    <li>Семья</li>
    <li>Уголовная практика и ответственность</li>
    <li>Потребитель и потребительские права</li>
    <li>Новостные ленты и формирование мнения</li>
    <li>Общество и социальные проблемы</li>
    <li>Решения судов, приговоры, постановления и определения</li>
</ol>
<p>Это краткое описание направлений деятельности и материалов, которые присутствуют на сайте (разделы и направления
    публикаций и развития, постоянно развиваются и всегда появляется, что-то новое).
</p>
<h2>С каких источников происходит посещение на сайте?</h2>
<p class="blk">Переходы и посещение сайта:</p>

<ol>
    <li>Переходы из поисковых систем - 90,2 %</li>
    <li>Прямые заходы - 5,38 %</li>
    <li>Переходы по ссылкам на сайтах – <b>ОСТАЛЬНЫЕ</b></li>
</ol>
<p class="blk">Источники трафика:</p>

<ol>
    <li>Посещение с Яндекс – 49%</li>
    <li>Посещение с Google – 41,2%</li>
    <li>Прямые заходы – 5,38%</li>
    <li>Иные способы посещения – 4,42%</li>
</ol>
<h2>Причины, по которым Вы можете разместить, рекламу на сайте!</h2>
<p><b>Причина №1.</b> Сайт посещает только целевая аудитория, потому, что посещение сайта происходит из поисковой
    системы по целевым запросам.
</p>
<p><b>Причина №2.</b> Размещение рекламной компании производится на постоянной основе (если это статья).</p>
<p><b>Причина №3.</b> Ваша выгода от рекламной компании на нашем сайте, так как переходят по рекламной компании и читают
    только целевые посетители.
</p>
<h2>Рекламные предложения и размещение рекламы</h2>
<p>На нашем информационном ресурсе, размещение рекламы производят, юристы, адвокаты, образовательные учреждения,
    предприниматели, компании и бизнесмены, кто предлагают финансовые и юридические услуги.
    Но не все проекты могут устраивать нас и наше мнение. В связи с чем, на сайте публикуются не все рекламные компании.
</p>
<h2>НА САЙТЕ НЕ ПУБЛИКУЕТСЯ И НЕ РАЗМЕЩАЕТСЯ СЛЕДУЮЩАЯ РЕКЛАМА:</h2>
<ol>
    <li>Реклама, которая предусматривает мошеннические схемы, финансовые пирамиды.</li>
    <li>Игровые сайты в виде казино и скрытые казино.</li>
    <li>Реклама, в которой мы сомневаемся, что она носит законный характер.</li>
    <li>Реклама, которая носит противоправные действия по заработку или выводу денег.</li>
    <li>Рекламные компании, в которых публикуются вещества содержащие наркотики.</li>
    <li>Реклама, которая направлена подрыв государственной власти, государственного с троя.</li>
    <li>Реклама по распространению, насилия и т.д.</li>
    <li>Реклама, которая ущемляет детей, несовершеннолетних, пенсионеров и стариков.</li>
</ol>
<p>Мы с уважением относимся ко всем посетителям сайта, так же просим, с уважением относиться к нам. Если у Вас рекламные
    материалы или проекты, которые содержат вышеперечисленные пункты, просим не тратить ни Ваше время, ни наше. Можно
    просто не писать нам.
</p>
<p>СПАСИБО ЗА ПОНИМАНИЕ.</p>
<h2>Размещаются ли ссылки в статьях или материалах на нашем сайте?</h2>
<p>Отвечаем однозначно, <b>НЕТ - НЕ РАЗМЕЩАЕМ</b>, ссылок на сторонние ресурсы, включая на платной основе (за
    исключением случаев, когда ссылка на сторонний ресурс указывается в публикуемой статье).
</p>
<p>Какие рекламные компании допускаются на сайте и стоимость?</p>

<p>Информационная статья.</p>
<ul>
    <li>Заказчик, заполняет анкету на размещение информационной статьи на сайте и производит оплату размещения.</li>
    <li>Мы подготавливаем информационную статью в отношении ВАС или ВАШЕЙ продукции, оформляем ее картинками. ( в статье
        указывается, автор «ВЫ» или авторское мнение так же «ВЫ») Подготовка статьи осуществляется по-вашему ТЗ, в
        течение 3-5 дней с момента согласования ТЗ.
    </li>
    <li>Связь наших специалистов по размещению информационной статьи, осуществляется по электронному адресу, который вы
        указываете в анкете на размещение.
    </li>
    <li>Если у Вас есть уже готовый текст, вы можете его сбросить нам для ознакомления и утверждения, мы подбираем
        картинки и публикуем текст.
    </li>
    <li>Перед публикацией материала, мы отправляем Вам на согласование текст с картинками.</li>
</ul>
<p>Подготовка статьи НАМИ, что это означает и что входит в это?</p>
<ol>
    <li>Составление и набор статьи, которая отвечает вашим требованиям.</li>
    <li>Применение в тексте приемов, которые применяются при продажах услуг.</li>
    <li>Подбор оптимального количества и качества ключевых слов (SEO).</li>
    <li>Размещение статьи на постоянной основе на нашем сайте, что даст Вам постоянных читателей и потенциальных
        клиентов.
    </li>
</ol>
<h2>В конечном итоге вы получаете:</h2>
<ol>
    <li>Качественную статью объемом от 8 до 20 тысяч символов.</li>
    <li>Оформление статьи и размещение ее.</li>
    <li>Постоянных клиентов</li>
</ol>
<p>Полная стоимость по размещению подготовке, редактированию информационной статьи на нашем сайте, составляет от 15 000
    до 30 000 рублей. (Стоимость не меняется, от того, предоставляете ли вы статью или же мы делаем ее сами под Вас).
</p>
<h2>Размещение рекламного баннера как вид рекламной компании, что это такое?</h2>
<p>На нашем сайте, в виде рекламной компании, возможно размещение рекламного баннера. Что это означает?</p>
<ol>
    <li>В одной из уже ранее опубликованных статей, публикуется баннер, который разработан нами.</li>
    <li>Баннер несет в себе информацию, о компании, ее логотип, номер телефона, электронную почту, адрес, и т.д.</li>
    <li>Размещение баннера производится, справа или с лева от публикуемых статей. В некоторых случаях, публикация
        происходит внутри статьи.
    </li>
</ol>
<p><b>Внимание!</b> Мы не делаем ссылки в баннерах с переходом на Ваш сайт, на нашем сайте, вообще не ставятся ссылки на
    сторонние ресурс (кроме, как ссылка на сторонний ресурс в публикуемой статье).
    Стоимость размещения баннера 5 000 рублей в месяц при условии, что размещение происходит в конкретном разделе (что
    это означает, баннер размещается к статье, но так, же является проходящим на раздел, в котором размещена статья.
    Если баннер ставится не в раздел, а проходящим на весь сайт, то стоимость размещения 8 000 в месяц), если оплата
    производится за полный календарный год, то дешевле.
</p>
<h2>Как оставить заявку на размещение рекламной компании у нас на сайте?</h2>
<p>Прежде всего, Вам необходимо:</p>
<ol>
    <li>Заполнить анкету.</li>
    <li>Заявка на размещение рекламной компании рассматривается нами от 1 дня до двух суток.</li>
    <li>Производится оплата</li>
</ol>
<p>Если Вам не ответили или не связались с вами, в течение двух суток после того, как Вы оставили обращение на
    размещение рекламной компании на сайте, то видимо нас не устроили факты по размещению рекламной компании.</p>
<p><b>Спасибо за понимание.</b></p>

<div class="col-md-12 form_adv pt-2" id="infoad">
    <div class="col-md-6 left_block">
        <img src="/local/img/sswoman.jpg" class="img-fluid img_left">
    </div>
    <div class="col-md-6">
        <template v-if="ok">
            <h3>Ваша заявка отправлена</h3>
            <p>Дождитесь ответа по указанной Вами почте</p>
        </template>
        <template v-else>
            <form class="p-10">
                <div class="form-group">
                    <h2>Анкета для вопросов о рекламе</h2>
                </div>
                <div class="form-group">
                    <input v-model="info.name" type="text" class="form-control" placeholder="Имя">
                </div>
                <div class="form-group">
                    <input v-model="info.mail" type="email" class="form-control" placeholder="Почта">
                </div>
                <div class="form-group">
                    <textarea v-model="info.text" id="txt" class="form-control" rows="5" placeholder="Ваш текст"></textarea>
                </div>
                <div class="form-group mb-0">
                    <button type="button" class="btn btn-lg btn-block btn-primary" @click.prevent.stop="sendInfo()">Отправить</button>
                </div>
                <p v-for="error in errors">{{errors}}</p>
            </form>
        </template>

    </div>
</div>
<script>
    new Vue({
        el: "#infoad",
        data: function () {
            return {
                info: {
                    name: '',
                    mail: '',
                    text: ''
                },
                errors:{},
                ok: false
            }
        },
        methods: {
            sendInfo: function() {
                this.errors = {}
                let str = new FormData();
                str.append('info[name]', this.info.name);
                str.append('info[mail]', this.info.mail);
                str.append('info[text]', this.info.text);
                axios.post("<?=$componentPath?>/mail.php", str)
                    .then((response) => {
                        if (response.data.error){
                            this.errors = response.data.error;
                        }else{
                            this.ok = true;
                        }
                    })
                    .catch((error) => {
                        console.log(error);
                    });
            }
        }
    })
</script>

