<? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");

metatagrazdel(
    'vysshiy-arbitrazhnyy-sud-rf', // link
    'Высший арбитражный суд Российской Федерации', // title
    '',//SetTitle
    'высший арбитражный суд, ВАС', // tags
    'бесплатная юридическая консультация, консультация юриста, московский юридический портал, российский юридический портал, консультация адвоката, вас, высший арбитражный суд', // keywords
    'Высший арбитражный суд Российской Федерации', // description
    'Высший арбитражный суд Российской Федерации' // h1
);
?>
<? $APPLICATION->AddChainItem("Судебная система Российской Федерации", "/sudy/", true); ?>
    <div class="content-text block-shadow">
        <img style="margin: 0 auto; width: 200px;display: block;" src="/vysshiy-arbitrazhnyy-sud-rf/images/vysshiy-arbitrazhnyy-sud.png" alt="Высший арбитражный суд Российской Федерации"
             title="Высший арбитражный суд Российской Федерации">
        <p>
            <strong>Высший Арбитражный Суд Российской Федерации</strong> является высшим судебным органом по разрешению
            экономических споров и иных дел, рассматриваемых арбитражными судами, осуществляет в предусмотренных
            федеральным законом процессуальных формах судебный надзор за их деятельностью и дает разъяснения по вопросам
            судебной практики.
        </p>

        <ul>
            <li>
                <strong>Адрес</strong> 101000, г. Москва, Малый Харитоньевский переулок, 12
            </li>
            <li>
                <strong>Телефон</strong>8 (495) 608-11-97
            </li>
            <li>
                <strong>Сайт</strong> <a title="Высший арбитражный суд Российской Федерации" href="http://arbitr.ru"
                                         target="_blank">arbitr.ru</a>
            </li>
        </ul>
        <h2>Высший Арбитражный Суд Российской Федерации действует в составе:</h2>
        <ul>
            <li>Пленума Высшего Арбитражного Суда Российской Федерации;</li>
            <li>Президиума Высшего Арбитражного Суда Российской Федерации;</li>
            <li>судебной коллегии по рассмотрению споров, возникающих из гражданских и иных правоотношений;</li>
            <li>судебной коллегии по рассмотрению споров, возникающих из административных правоотношений.</li>
        </ul>

        <p>
            Главным в деятельности Высшего Арбитражного Суда Российской Федерации является обеспечение единообразного
            толкования и применения всеми арбитражными судами законодательства, регулирующего экономические отношения.
            Эта важнейшая задача решается путем обобщения судебной практики и разъяснений Пленумом или Президиумом
            Высшего Арбитражного Суда Российской Федерации.
        </p>
        <p>
            В состав Пленума Высшего Арбитражного Суда Российской Федерации входят Председатель и его заместители, а
            также судьи. В заседаниях Пленума могут принимать участие представители других ветвей судебной власти,
            законодательной и исполнительной властей, научных учреждений и граждане. Пленум решает вопросы о выступлении
            с законодательной инициативой, об обращении в Конституционный Суд Российской Федерации с запросами о
            проверке конституционности законов, нормативных правовых актов и договоров, утверждает регламент арбитражных
            судов.
        </p>
        <p>
            Судебные коллегии Высшего Арбитражного Суда Российской Федерации рассматривают дела в первой инстанции,
            изучают и обобщают судебную практику, разрабатывают предложения по совершенствованию законов и нормативных
            правовых актов, осуществляют иные полномочия в соответствии с&nbsp;<!--noindex--> <a rel="nofollow"
                                                                                                 href="http://arbitr.ru/law/docs/10036230/10036230-001.htm">регламентом</a>
            <!--/noindex-->.
        </p>
        <p>
            На Высший Арбитражный Суд Российской Федерации закон возлагает организационное обеспечение деятельности
            арбитражных судов, подбор и подготовку кандидатов в судьи, работу по повышению квалификации судей и
            работников аппаратов арбитражных судов, финансирование арбитражных судов.
        </p>
        <p>
            При Высшем Арбитражном Суде Российской Федерации действует Совет председателей арбитражных судов, являющийся
            совещательным органом, рассматривающим вопросы организационной, кадровой и финансовой деятельности. Для
            подготовки научно обоснованных рекомендаций по вопросам, связанным с формулированием практики исполнения
            законов и иных нормативных актов и разработкой предложений по их совершенствованию, при Высшем Арбитражном
            Суде Российской Федерации действует Научно-консультативный совет. В его составе образованы секции:
            процессуального законодательства, административно-правовая, гражданско-правовая и международного частного
            права.
        </p>
        <p>
            Печатным органом Высшего Арбитражного Суда Российской Федерации является "<!--noindex--> <a rel="nofollow"
                                                                                                        href="http://www.vestnik.ru/"
                                                                                                        target="_blank">Вестник
                Высшего Арбитражного Суда Российской Федерации</a><!--/noindex-->".
        </p>
    </div>
<? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>