<? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");

metatagrazdel(
    'verkhovnyy-sud', // link
    'Верховный Суд Российской Федерации', // title
    '',//SetTitle
    '', // tags
    'верховный, суд, верховный, суд, рф', // keywords
    'Верховный Суд Российской Федерации. Работа, прием, обратиться', // description
    'Верховный Суд Российской Федерации' // h1
);
?>
<? $APPLICATION->AddChainItem("Судебная система Российской Федерации", "/sudy/", true); ?>
    <div class="content-text block-shadow">
        <img src="/verkhovnyy-sud/images/dd7b254ad7b75e6b24e41ce272e1a916.jpg" align="right" height="206" width="310">
        <h2>О Верховном Суде Российской Федерации (принятое сокращение — ВС РФ): </h2>
        <ol>
            <li>Верховный Суд Российской Федерации является высшим судебным органом по гражданским, уголовным,
                административным и иным делам, подсудным судам общей юрисдикции.
            </li>
            <li>Верховный Суд Российской Федерации осуществляет в предусмотренных федеральным законом процессуальных
                формах судебный надзор за деятельностью судов общей юрисдикции, включая военные и специализированные
                федеральные суды.
            </li>
            <li>Верховный Суд Российской Федерации в пределах своей компетенции рассматривает дела в качестве суда
                второй инстанции, в порядке надзора и по вновь открывшимся обстоятельствам, а в случаях, п
                редусмотренных федеральным законом, - также и в качестве суда первой инстанции.
            </li>
            <li>Верховный Суд Российской Федерации является непосредственно вышестоящей судебной инстанцией по отношению
                к верховным судам республик, краевым (областным) судам, судам городов федерального значения, судам
                автономной области и автономных округов, военным судам военных округов, флотов, видов и групп войск.
            </li>
            <li>Верховный Суд Российской Федерации дает разъяснения по вопросам судебной практики.</li>
            <li>Полномочия, порядок образования и деятельности Верховного Суда Российской Федерации устанавливаются
                федеральным конституционным законом.
            </li>
        </ol>
        <p>
        <p>
            <i>Источник: Федеральный Конституционный Закон № 1-ФКЗ от 31 декабря 1996 года «О судебной системе
                Российской Федерации (Статья 19. Верховный Суд Российской Федерации)» </i>
        </p>
        <h2>Подсудность Верховного Суда Российской Федерации:</h2>
        <ol>
            <li>Верховный Суд Российской Федерации рассматривает в качестве суда первой инстанции гражданские дела:
                <ol>
                    <li>об оспаривании ненормативных правовых актов Президента Российской Федерации, ненормативных
                        правовых актов
                        палат Федерального Собрания, ненормативных правовых актов Правительства Российской Федерации;
                    </li>
                    <li>
                        об оспаривании нормативных правовых актов Президента Российской Федерации, нормативных правовых
                        актов
                        Правительства Российской Федерации и нормативных правовых актов иных федеральных органов
                        государственной
                        власти, затрагивающих права, свободы и законные интересы граждан и организаций;
                    </li>
                    <li>
                        об оспаривании постановлений о приостановлении или прекращении полномочий судей либо о
                        прекращении их
                        отставки;
                    </li>
                    <li>
                        о приостановлении деятельности или ликвидации политических партий, общероссийских и
                        международных
                        общественных объединений, о ликвидации централизованных религиозных организаций, имеющих местные
                        религиозные
                        организации на территориях двух и более субъектов Российской Федерации;
                    </li>
                    <li>
                        об оспаривании решений (уклонения от принятия решений) Центральной избирательной комиссии
                        Российской
                        Федерации (независимо от уровня выборов, референдума), за исключением решений, оставляющих в
                        силе решения
                        нижестоящих избирательных комиссий, комиссий референдума;<br>
                        ( п. 5 в ред. Федерального закона от 21.07.2005 № 93-ФЗ)
                    </li>
                    <li>
                        по разрешению споров между федеральными органами государственной власти и органами
                        государственной власти
                        субъектов Российской Федерации, между органами государственной власти субъектов Российской
                        Федерации,
                        переданных на рассмотрение в Верховный Суд Российской Федерации Президентом Российской Федерации
                        в
                        соответствии со статьей 85 Конституции Российской Федерации;
                    </li>
                    <li>
                        о расформировании Центральной избирательной комиссии Российской Федерации. <br>
                        (п. 7 введен Федеральным законом от 21.07.2005 № 93-ФЗ)
                    </li>
                </ol>
            </li>
            <li>
                Федеральными законами к подсудности Верховного Суда Российской Федерации могут быть отнесены и другие
                дела.
                <p>
                    <i>Источник: 14 ноября 2002 года № 138-ФЗ, Гражданский процессуальный Кодекс Российской Федерации (ГПК РФ),
                        Статья 27. Гражданские дела, подсудные Верховному Суду Российской Федерации.</i>
                </p>
            </li>
            <li>
                Верховному Суду Российской Федерации подсудны уголовные дела, указанные в статье 452 настоящего Кодекса,
                а также иные уголовные дела, отнесенные федеральным конституционным законом и федеральным законом к его
                подсудности.
                <p>
                    Статья 452. Рассмотрение уголовного дела в отношении члена Совета Федерации, депутата Государственной Думы,
                    судьи федерального суда. <br>
                    Уголовное дело в отношении члена Совета Федерации, депутата Государственной Думы, судьи федерального суда по
                    их ходатайству, заявленному до начала судебного разбирательства, рассматривается Верховным Судом Российской
                    Федерации.
                </p>
            </li>
        </ol>
        <p>
            <i>Источник: 18 декабря 2001 года № 174-ФЗ, Уголовно-процессуальный Кодекс Российской Федерации, Статья 31.
            Подсудность уголовных дел.</i>
        </p>
    </div>
<? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>