<? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");

metatagrazdel(
    'reshenie-sudov/informatsiya-po-opublikovannym-resheniyam-sudov-na-rossiyskiy-yuridicheskiy-portal', // link
    'Информация по опубликованным решениям судов на Российский Юридический Портал', // title
    '',//SetTitle
    '', // tags
    '', // keywords
    'Информация по опубликованным решениям судов на Российский Юридический Портал (приговоры, определения, постановления, приказы и т.д)', // description
    'Информация по опубликованным решениям судов на Российский Юридический Портал' // h1
);
?>
    <div class="content-text block-shadow">
        <p>Российский Юридический Портал, не является коммерческой структурой и все материалы, публикуемые на портале,
            являются для общего пользования, а так же данные материалы предоставляются в соответствии с действующим
            законодательством Российской Федерации.</p>
        <p>На Российском Юридическом Портале – в разделе решения судов, приговоры, постановления, приказы и т.д.
            публикуются для обозрения тексты решений, постановлений, приказов, определений, приговоров и т.д. которые
            публикуются судами Российской Федерации на основании Федерального закона «Об обеспечении доступа к
            информации о деятельности судов в Российской Федерации» от 22 декабря 2008 г. за № 262-ФЗ. Все публикуемые
            материалы, взяты с официальных сайтов судов и ГАС Правосудие. Все изменения в решениях судов, удаления,
            редактирование, является компетенцией того суда в котором было принято такое решение.</p>
        <p>В соответствии с действующим законодательством Российской Федерации, а в частности законом «О персональных
            данных» решения судов которые подлежат публикации, не регламентируются данным законом.</p>
        <p>В соответствии с действующим законодательством Российской Федерации, каждому человеку дается право на доступ
            к публичной информации (открытые данные о решении суда), в том числе сети интернет и посетителей сайта,
            данные права закреплены Конституцией РФ и ФЗ -262 «Об обеспечении доступа к информации о деятельности судов
            в Российской Федерации».</p>
        <p>Законодательство, на основании чего производится публикация решений судов на Российский Юридический
            Портал:</p>
        <ol>
            <li>Конституция РФ статья 29 пункт 4, пункт 5.</li>
            <li>Конституция РФ статья 123 пункт 1.</li>
            <li>Федеральный закон "О персональных данных" N 152-ФЗ статья 1 пункт 2 под пункт 5.</li>
            <li>Федеральным законом от 22 декабря 2008 года N 262-ФЗ "Об обеспечении доступа к информации о деятельности
                судов в Российской Федерации".
            </li>
            <li>Статья 19 Всеобщей декларации прав человека</li>
        </ol>
    </div>
<? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>