<? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");

use Bitrix\Main\Page\Asset;

metatagrazdel(
    'sudy', // link
    'Суды и судебная система Российской Федерации', // title
    'Суды',//SetTitle
    'суды Москвы, конституционные суды, верховный суд, областной суд, районный суд, апелляционный суд', // tags
    'суды Москвы, конституционные суды, верховный суд, областной суд, районный суд, апелляционный суд', // keywords
    'Судебная система Российской Федерации. Адреса, телефоны, расположение на карте.', // description
    'СУДЕБНАЯ СИСТЕМА РОССИЙСКОЙ ФЕДЕРАЦИИ' // h1
);
?>
<? if ($APPLICATION->GetCurDir() == "/sudy/") {

    Asset::getInstance()->addCss("/sudy/include/style.css");
    Asset::getInstance()->addJs("/sudy/include/jquery.maphilight.js");
    ?>
    <script>
        $(function () {
            $(".hotspots-image").maphilight();
        });
    </script>

    <div class="content-text block-shadow">
        <p>
            <img style="width: 100%;" src="/sudy/images/835a8b3a6fd1d7ed36c096f4423b3e09.jpg"
                 title="Судебная система РФ" alt="">
            <img style="width: 100%;" src="/sudy/images/5bef0ab72d8e9b78a25c5c5ab9737065.png"
                 title="Судебная система РФ" alt="">
        </p>
        <h2>МИРОВЫЕ СУДЬИ</h2>
        <p>
            <strong>
                <i>Рассматриваемые дела:</i>
            </strong>
        </p>
        <ol>
            <li>
                Расторжение брака (если нет спора о детях)
            </li>
            <li>
                Раздел имущества между супругами, если цена иска не превышает 50 000 руб.
            </li>
            <li>
                Имущественные споры, если цена иска не превышает 50 000 руб.
            </li>
            <li>
                Административные правонарушения, например, наложение штрафа за выезд на встречную полосу
                движения, если данный факт зафиксирован специальными техническими средствами
            </li>
            <li>
                Некоторые уголовные дела о преступлениях, за совершение которых максимальное наказание не
                превышает 3 лет лишения свободы
            </li>
        </ol>
        <h2>РАЙОННЫЙ И ГОРОДСКОЙ СУДЫ</h2>
        <p>
            <strong>
                <i>Рассматриваемые дела:</i>
            </strong>
        </p>
        <ol>
            <li>
                Гражданские дела (имущественные, неимущественные споры, если цена иска превышает 50 000
                руб.)
            </li>
            <li>
                Наследство
            </li>
            <li>
                Трудовые споры
            </li>
            <li>
                Расторжение брака, если есть спор о детях
            </li>
            <li>
                Административные правонарушения
            </li>
            <li>
                Уголовные дела
            </li>
            <li>
                Апелляционные жалобы на решения мировых судей, не вступившие в силу
            </li>
        </ol>
        <h2>СУДЫ республик, краев, областей, городов федерального значения, автономной области, автономных округов</h2>
        <p>
            <strong>
                <i>Рассматриваемые дела:</i>
            </strong>
        </p>
        <ol>
            <li>
                Все гражданские дела, подведомственные судам общей юрисдикции
            </li>
            <li>
                Определенный список дел об административных правонарушениях
            </li>
            <li>
                Дела о сохранности государственной тайны
            </li>
            <li>
                Апелляционные жалобы на решения мировых судей и кассационные жалобы районных судов
            </li>
        </ol>
        <h2>ВЕРХОВНЫЙ СУД РФ</h2>
        <p>
            <strong>
                <i>Рассматриваемые дела:</i>
            </strong>
        </p>
        <ol>
            <li>
                Об оспаривании нормативных и ненормативных правовых актов<br>
                Президента Российской Федерации, Правительства Российской Федерации, палат Федерального
                Собрания и иных федеральных органов государственной власти, затрагивающих права, свободы и
                законные интересы граждан и организаций<br>
            </li>
            <li>
                Об оспаривании постановлений о приостановлении или прекращении полномочий судей либо о
                приостановлении или прекращении их отставки (за исключением случаев прекращения полномочий судей
                за совершение ими дисциплинарных проступков)
            </li>
            <li>
                О приостановлении деятельности или ликвидации политических партий, общероссийских и
                международных общественных объединений, о ликвидации централизованных религиозных организаций,
                имеющих местные религиозные организации на территориях двух и более субъектов Российской
                Федерации
            </li>
            <li>
                О присуждении компенсации за нарушение права на судопроизводство в разумный срок или права на
                исполнение судебного актав разумный срок по делам, подсудным федеральным судам, за исключением
                районных судов, гарнизонных военных судов
            </li>
            <li>
                Кассационные жалобы на решения верховных судов республик, краевых, областных судов, судов
                городов федерального значения, судов автономных областей, судов автономных округов, окружных
                (флотских) военных судов
            </li>
        </ol>
        <h2>ВОЕННЫЕ СУДЫ</h2>
        <p>
            <strong>
                <i>Рассматриваемые дела:</i>
            </strong>
        </p>
        <ol>
            <li>
                Дела о всех преступлениях, совершенных военнослужащими и гражданами
            </li>
            <li>
                Дела об административных правонарушениях, совершенных военнослужащими
            </li>
            <li>
                Гражданские и административные дела о защите нарушенных и (или) оспариваемых прав, свобод и
                охраняемых законом интересов военнослужащих
            </li>
        </ol>
        <h2>АРБИТРАЖНЫЙ СУД</h2>
        <p>
            <strong>
                <i>Рассматриваемые дела:</i>
            </strong>
        </p>
        <ol>
            <li>
                Гражданские дела по экономическим спорам и другие дела, связанные с осуществлением
                предпринимательской и иной экономической деятельности
            </li>
            <li>
                Административные споры между субъектами предпринимательской деятельности и контролирующими их
                государственными органами
            </li>
            <li>
                Жалобы на решение третейских судов
            </li>
            <li>
                Споры, связанные с созданием, реорганизацией и ликвидацией юридического лица
            </li>
            <li>
                Споры, связанные с принадлежностью акций, долей в уставном (складочном) капитале коммерческих
                организаций, паев в кооперативах
            </li>
            <li>
                Споры по искам учредителей, участников, членов юридического лица о возмещении убытков,
                причиненных юридическому лицу, о признании недействительными сделок, совершенных юридическим
                лицом, и (или) применении последствий недействительности таких сделок
            </li>
            <li>
                Другие споры
            </li>
        </ol>
        <h2>АПЕЛЛЯЦИОННЫЙ АРБИТРАЖНЫЙ СУД</h2>
        <p>
            <strong>
                <i>Рассматриваемые дела:</i>
            </strong>
        </p>
        <ol>
            <li>
                Апелляционные жалобы на решения Арбитражного суда
            </li>
        </ol>
        <h2>АРБИТРАЖНЫЙ СУД КАССАЦИОННОЙ ИНСТАНЦИИ (ФЕДЕРАЛЬНЫЙ АРБИТРАЖНЫЙ СУД)</h2>
        <p>
            <strong>
                <i>Рассматриваемые дела:</i>
            </strong>
        </p>
        <ol>
            <li>
                Кассационные жалобы на вступившие в силу решения Арбитражного суда и постановления
                Апелляционного арбитражного суда
            </li>
            <li>
                Заявления о присуждении компенсации за нарушение права на судопроизводство
            </li>
        </ol>
        <h2>ВЫСШИЙ АРБИТРАЖНЫЙ СУД</h2>
        <p>
            <strong>
                <i>Рассматриваемые дела:</i>
            </strong>
        </p>
        <ol>
            <li>
                Дела об оспаривании нормативных правовых актов Президента РФ, Правительства РФ, федеральных
                органов исполнительной власти, затрагивающих права и законные интересы заявителя в сфере
                предпринимательской и иной экономической деятельности
            </li>
            <li>
                Дела об оспаривании ненормативных правовых актов Президента РФ, Совета Федерации и
                Государственной Думы Федерального Собрания РФ, Правительства РФ, Правительственной комиссии по
                контролю за осуществлением иностранных инвестиций в РФ, не соответствующих закону и
                затрагивающих права и законные интересы заявителя в сфере предпринимательской и иной
                экономической деятельности
            </li>
            <li>
                Экономические споры между РФ и субъектами РФ, между субъектами РФ
            </li>
            <li>
                Надзорные жалобы на решения арбитражного суда, постановления апелляционной или кассационной
                инстанций
            </li>
        </ol>
        <h2>КОНСТИТУЦИОННЫЙ СУД</h2>
        <p>
            <strong>
                <i>Рассматриваемые дела:</i>
            </strong>
        </p>
        <ol>
            <li>
                Дела о соответствии Конституции РФ:
                <ul type="disc">
                    <li>
                        федеральных законов, нормативных актов Президента РФ,
                        Совета Федерации, Государственной Думы, Правительства РФ;
                    </li>
                    <li>
                        конституций республик, уставов, а также законов и иных нормативных актов субъектов РФ, изданных
                        по вопросам, относящимся к ведению органов государственной власти РФ и совместному ведению
                        органов государственной власти РФ и органов государственной власти субъектов РФ;
                    </li>
                    <li>
                        договоров между органами государственной власти РФ и органами государственной власти субъектов
                        РФ, договоров между органами государственной власти субъектов РФ;
                    </li>
                    <li>
                        не вступивших в силу международных договоров РФ;
                    </li>
                </ul>
            </li>
            <li>
                Разрешает споры о компетенции:
                <ul type="disc">
                    <li>
                        между федеральными органами государственной власти;
                    </li>
                    <li>
                        между органами государственной власти РФ и органами государственной власти субъектов РФ;
                    </li>
                    <li>
                        между высшими государственными органами субъектов РФ;
                    </li>
                </ul>

            </li>
            <li>
                По жалобам на нарушение конституционных прав и свобод граждан и по запросам судов проверяет
                конституционность закона, примененного или подлежащего применению в конкретном деле
            </li>
            <li>
                Дает толкование Конституции РФ
            </li>
            <li>
                Дает заключение о соблюдении установленного порядка выдвижения обвинения Президента РФ в
                государственной измене или совершении иного тяжкого преступления
            </li>
            <li>
                Выступает с законодательной инициативой по вопросам своего ведения
            </li>
        </ol>
        <h2>ТРЕТЕЙСКИЕ СУДЫ</h2>
        <p>
            <strong>
                <i>Рассматриваемые дела:</i>
            </strong>
        </p>
        <ol>
            <li>
                По соглашению сторон третейского разбирательства в третейский суд может передаваться любой спор,
                вытекающий из гражданских правоотношений, за исключением дел о банкротстве или вытекающих из
                публично-правовых споров жалобы на действия различных органов государственной или муниципальной
                (публичной) власти)
            </li>
        </ol>
    </div>
    <div class="all_sudy content-text block-shadow">
        <div class="col-sm-6">
            <ul>
                <li>
                    <a target="_blank" href="/konstitutsionnye-sudy/">
                        <img width="20" src="/upload/iblock/485/4855d2eb765c5208dbddac0216721fe5.png" height="22" class="sudygerb_img">
                        Конституционные суды
                    </a>
                </li>
                <li>
                    <a target="_blank" href="/verkhovnyy-sud/">
                        <img width="20" src="/upload/iblock/485/4855d2eb765c5208dbddac0216721fe5.png" height="22" class="sudygerb_img">
                        Верховный суд
                    </a>
                </li>
                <li>
                    <a target="_blank" href="/oblast-sudy/">
                        <img width="20" src="/upload/iblock/485/4855d2eb765c5208dbddac0216721fe5.png" height="22" class="sudygerb_img">
                        Областные и равные им суды
                    </a>
                </li>
                <li>
                    <a target="_blank" href="/rayonnye-sudy/">
                        <img width="20" src="/upload/iblock/485/4855d2eb765c5208dbddac0216721fe5.png" height="22" class="sudygerb_img">
                        Районные суды Москвы
                    </a>
                </li>
                <li>
                    <a target="_blank" href="/rayonnye-sudy-moskovskoy-oblasti/">
                        <img width="20" src="/upload/iblock/485/4855d2eb765c5208dbddac0216721fe5.png" height="22" class="sudygerb_img">
                        Районные суды Московской области
                    </a>
                </li>
                <li>
                    <a target="_blank" href="/mirovie-sudy/">
                        <img width="20" src="/upload/iblock/485/4855d2eb765c5208dbddac0216721fe5.png" height="22" class="sudygerb_img">
                        Мировые суды
                    </a>
                </li>
            </ul>
        </div>
        <div class="col-sm-6">
            <ul>
                <li>
                    <a target="_blank" href="/vysshiy-arbitrazhnyy-sud-rf/">
                        <img width="20" src="/upload/iblock/485/4855d2eb765c5208dbddac0216721fe5.png" height="22" class="sudygerb_img">
                        Высший Арбитражный суд
                    </a>
                </li>
                <li>
                    <a target="_blank" href="/arbitrazhnye-apellyatsionnye-sudy/">
                        <img width="20" src="/upload/iblock/485/4855d2eb765c5208dbddac0216721fe5.png" height="22" class="sudygerb_img">
                        Арбитражные апелляционные суды
                    </a>
                </li>
                <li>
                    <a target="_blank" href="/arbitrazhnye-sudy-okrugov/">
                        <img width="20" src="/upload/iblock/485/4855d2eb765c5208dbddac0216721fe5.png" height="22" class="sudygerb_img">
                        Арбитражные суды округов
                    </a>
                </li>
                <li>
                    <a target="_blank" href="/arbitrazhnye-sudy-subektov/">
                        <img width="20" src="/upload/iblock/485/4855d2eb765c5208dbddac0216721fe5.png" height="22" class="sudygerb_img">
                        Арбитражные суды субъектов
                    </a>
                </li>
                <li>
                    <a target="_blank" href="/okruzhnye-i-flotskie-voennye-sudy/">
                        <img width="20" src="/upload/iblock/485/4855d2eb765c5208dbddac0216721fe5.png" height="22" class="sudygerb_img">
                        Окружные и Флотские военные суды
                    </a>
                </li>
                <li>
                    <a target="_blank" href="/garnizonnye-voennye-sudy/">
                        <img width="20" src="/upload/iblock/485/4855d2eb765c5208dbddac0216721fe5.png" height="22" class="sudygerb_img">
                        Гарнизонные военные суды
                    </a>
                </li>
            </ul>
        </div>
    </div>
    <div class="section map_center">
        <div class="hotspots-container  layout-left event-click" id="hotspot-106">
            <div class="hotspots-interaction">
                <div class="hotspots-placeholder" id="content-hotspot-106">
                    <div class="hotspot-initial">
                        <h2 class="main-title">СУДЫ МОСКВЫ</h2>
                        <div class="list__sudy content-text block-shadow">
                            <h3 class="hotspot-title">Список округов</h3>
                            <div class="hostspot-content">
                                <a target="_blank" class="url-area link1" href="/sudy/svao/">Северо-Восточный АО</a>
                                <a target="_blank" class="url-area link2" href="/sudy/sao/">Северный АО</a>
                                <a target="_blank" class="url-area link3" href="/sudy/zaao/">Западный АО</a>
                                <a target="_blank" class="url-area link4" href="/sudy/szao/">Северо-Западный АО</a>
                                <a target="_blank" class="url-area link5" href="/sudy/uzao/">Юго-Западный АО</a>
                                <a target="_blank" class="url-area link6" href="/sudy/uvao/">Юго-Восточный АО</a>
                                <a target="_blank" class="url-area link7" href="/sudy/uao/">Южный АО</a>
                                <a target="_blank" class="url-area link8" href="/sudy/vao/">Восточный АО</a>
                                <a target="_blank" class="url-area link9" href="/sudy/zeao/">Зеленоградский АО</a>
                                <a target="_blank" class="url-area link10" href="/sudy/cao/">Центральный АО</a>
                                <a target="_blank" class="url-area link11" href="/sudy/nao/">Новомосковский АО</a>
                                <a target="_blank" class="url-area link12" href="/sudy/tao/">Троицкий АО</a>
                            </div>
                        </div>

                    </div>
                </div>
                <div class="hotspots-image-container block-shadow">
                    <div id="wrap-hotspots-image-106" style="position: relative; line-height: 0; ">
                        <img width="600" height="708" src="/sudy/images/okruga.gif" class="hotspots-image"
                             usemap="#hotspots-image-106" data-event-trigger="click" data-highlight-color="#3ca2a2"
                             data-highlight-opacity="0.71" data-highlight-border-color="#235b6e"
                             data-highlight-border-width="2" data-highlight-border-opacity="1.01" data-no-lazy="1">
                        <map name="hotspots-image-106" class="hotspots-map">
                            <area shape="poly"
                                  coords="362,263,370,253,380,254,387,254,396,255,402,253,405,246,413,249,416,255,416,263,416,273,424,278,440,282,447,285,446,295,441,300,432,306,423,312,421,318,422,325,426,331,434,338,445,341,455,341,471,341,489,332,496,333,493,340,496,353,500,360,500,366,494,369,487,375,465,390,462,399,452,400,429,416,413,418,385,414,370,409,359,402,365,384,359,377,362,369,366,362,359,361,368,354,363,346,362,336,376,343,377,325,383,319,379,306,385,296,378,289,369,276"
                                  href="/sudy/uao/" title="ЮАО" data-action="url" target="" class="url-area"
                                  id="hotspots-image-106-area-1">
                            <area shape="poly"
                                  coords="575,270,583,268,590,267,587,276,590,282,583,285,589,290,592,298,594,311,567,311,561,304,560,298,566,292,570,285,572,276,560,271,553,281,542,278,482,241,468,233,462,226,454,226,450,215,451,204,446,199,436,205,429,208,422,215,422,222,433,230,437,242,433,248,422,249,416,242,416,252,418,273,425,278,439,281,447,290,441,301,425,313,421,322,424,331,440,343,456,342,468,341,485,336,494,333,493,345,497,354,503,359,518,342,534,327,530,309,527,293,537,303,548,303,545,282"
                                  href="/sudy/uvao/" title="ЮВАО" data-action="url" target="" class="url-area"
                                  id="hotspots-image-106-area-2">
                            <area shape="poly"
                                  coords="542,148,548,146,551,139,560,131,570,131,576,135,584,141,582,149,571,150,561,155,556,153,544,156,530,150,529,164,531,185,534,209,535,226,562,224,562,231,550,238,555,252,565,246,578,245,585,242,596,250,594,257,587,261,580,271,561,272,551,281,540,273,486,244,474,234,468,235,458,224,451,216,451,205,444,189,405,182,415,153,418,130,438,113,447,119,452,112,448,104,447,95,454,90,462,87,497,115,516,130,528,149"
                                  href="/sudy/vao/" title="ВАО" data-action="url" target="" class="url-area"
                                  id="hotspots-image-106-area-3">
                            <area shape="poly"
                                  coords="419,131,418,146,405,169,404,178,395,178,395,170,387,176,385,185,374,188,371,178,364,175,361,160,365,156,356,142,361,128,357,117,356,99,350,68,330,57,319,17,330,14,332,5,344,2,355,2,359,7,350,12,356,19,349,24,344,49,362,47,395,65,416,68,426,64,440,67,450,75,458,74,461,82,457,91,450,91,444,100,446,106,453,104,452,113,449,119,438,117"
                                  href="/sudy/svao/" title="СВАО" data-action="url" target="" class="url-area"
                                  id="hotspots-image-106-area-4">
                            <area shape="poly"
                                  coords="238,51,224,51,225,41,215,28,206,35,202,26,206,19,213,22,204,7,210,3,214,8,220,2,227,7,227,1,232,7,241,6,255,3,260,12,250,23,251,29,245,36,246,43,243,61,248,72,250,79,256,84,265,84,273,80,285,79,297,75,305,66,322,56,329,54,338,62,347,66,350,76,353,90,357,104,356,117,361,126,359,138,358,145,362,156,362,162,363,173,367,178,364,193,340,198,324,212,313,197,310,178,301,157,298,145,289,139,293,126,283,108,278,96,271,88"
                                  href="/sudy/sao/" title="САО" data-action="url" target="" class="url-area"
                                  id="hotspots-image-106-area-5">
                            <area shape="poly"
                                  coords="218,56,230,52,240,51,241,57,247,62,249,78,255,83,265,86,277,95,293,128,290,140,296,143,300,151,307,172,314,197,323,214,303,205,296,207,294,225,285,235,271,231,266,224,285,212,284,202,273,195,264,197,253,196,244,197,235,204,229,200,223,202,224,181,232,167,238,141,224,142,223,150,211,152,207,141,210,133,204,131,210,125,202,121,204,107,211,98,222,95,232,94,234,106,240,104,247,102,247,94,240,90,230,87,225,83,226,68,219,65"
                                  href="/sudy/szao/" title="СЗАО" data-action="url" target="" class="url-area"
                                  id="hotspots-image-106-area-6">
                            <area shape="poly"
                                  coords="161,84,152,86,150,78,131,74,122,74,122,64,122,53,117,42,126,40,112,19,125,17,142,13,151,14,158,16,168,25,180,37,186,50,187,63,180,66,170,56,162,54,153,71,161,74"
                                  href="/sudy/zeao/" title="ЗелАО" data-action="url" target="" class="url-area"
                                  id="hotspots-image-106-area-7">
                            <area shape="poly"
                                  coords="322,216,336,202,364,195,369,181,376,181,376,189,385,187,384,178,393,178,396,172,405,180,423,186,440,188,446,195,440,205,433,205,428,209,423,214,423,220,429,227,435,235,437,242,432,246,425,244,418,244,421,250,412,249,405,246,402,252,393,253,385,254,373,253,363,264,359,259,352,265,341,263,336,257,337,246,349,237,357,231,358,220,351,220,344,220,338,227,331,227,325,226"
                                  href="/sudy/cao/" title="ЦАО" data-action="url" target="" class="url-area"
                                  id="hotspots-image-106-area-8">
                            <area shape="poly"
                                  coords="343,268,353,266,361,259,366,274,376,288,384,295,378,305,380,314,379,325,377,341,363,337,362,346,367,352,363,360,361,367,358,370,359,379,363,385,359,401,376,413,376,425,368,436,366,451,366,460,363,466,378,477,386,487,383,497,376,498,355,490,356,471,349,471,347,477,351,485,336,488,330,489,327,481,334,479,326,468,318,463,308,463,300,460,294,453,300,448,312,446,318,441,329,433,338,433,341,425,340,416,336,411,341,403,329,396,312,389,305,379,299,370,290,359,286,351,282,344,324,306,316,299"
                                  href="/sudy/uzao/" title="ЮЗАО" data-action="url" target="" class="url-area"
                                  id="hotspots-image-106-area-9">
                            <area shape="poly"
                                  coords="123,425,144,416,148,425,156,422,157,432,164,432,170,428,183,436,193,435,202,435,212,430,209,440,202,449,202,455,199,463,201,477,209,479,212,493,223,495,229,503,225,511,237,510,249,524,256,529,257,558,249,546,240,557,246,564,238,571,230,578,241,588,238,594,229,597,224,592,223,603,234,606,228,635,199,645,201,654,193,650,192,659,184,654,189,643,183,641,175,631,173,645,161,643,155,635,150,641,141,648,132,651,134,690,110,706,81,707,72,698,76,682,63,684,53,665,48,641,54,622,63,628,66,620,80,614,74,607,67,607,68,596,60,585,43,565,36,564,20,549,20,543,15,536,21,531,14,521,15,515,2,502,4,485,8,460,42,457,49,452,51,462,66,471,64,496,72,493,75,500,81,506,81,493,89,492,98,492,108,502,116,501,120,509,129,508,115,492,111,482,125,482,123,474,125,468,127,460,119,455,120,441,117,435"
                                  href="/sudy/tao/" title="Троицкий АО" data-action="url" target="" class="url-area"
                                  id="hotspots-image-106-area-10">
                            <area shape="poly"
                                  coords="178,371,185,369,193,372,202,371,212,372,214,380,213,390,199,399,179,409,170,406,165,400,170,390,173,381"
                                  href="/zaao/" title="ЗАО" data-action="url" target="" class="url-area"
                                  id="hotspots-image-106-area-11">
                            <area shape="poly"
                                  coords="205,349,196,336,202,321,210,313,218,313,227,305,228,315,235,314,243,314,252,314,246,304,253,296,248,284,234,263,221,215,222,203,232,201,240,202,246,196,262,198,274,194,284,203,283,214,267,223,270,230,283,234,290,231,294,216,294,205,307,203,314,209,320,215,326,226,335,226,349,222,357,220,357,230,351,239,338,249,337,259,343,262,344,268,318,296,324,306,281,344,266,322,252,320,254,329,256,342,250,354,238,357,232,350,226,356,220,351,213,349"
                                  href="/sudy/zao/" title="ЗАО" data-action="url" target="" class="url-area"
                                  id="hotspots-image-106-area-12">
                            <area shape="poly"
                                  coords="166,404,157,429,167,428,176,430,185,432,193,430,201,436,206,430,208,443,199,450,199,457,201,468,199,477,209,479,211,489,223,495,227,489,238,485,250,479,241,476,256,489,265,493,265,504,275,510,296,515,304,513,318,504,324,495,334,493,327,484,333,474,320,466,310,463,299,465,291,453,299,448,312,447,320,438,328,432,338,432,341,421,340,413,337,407,337,401,325,395,310,387,300,375,283,351,275,340,264,322,256,320,257,333,257,342,252,349,238,354,229,353,217,351,208,347,198,343,183,340,170,345,169,357,168,370,166,377,156,378,148,379,145,388,139,390,130,390,120,395,115,400,117,411,123,425,141,416,147,425,153,421,159,421,170,390,172,379,183,368,193,372,211,373,214,383,213,392,202,399,187,406,176,409"
                                  href="/sudy/nao/" title="Новомосковский АО" data-action="url" target=""
                                  class="url-area" id="hotspots-image-106-area-13">
                        </map>
                    </div>
                </div>
            </div>

        </div>
    </div>


<? } else { ?>
    <div class="content-text">
        <? $APPLICATION->IncludeComponent(
	"mycomponents:news", 
	"defaul_page", 
	array(
		"COMPONENT_TEMPLATE" => "defaul_page",
		"LIST_TEMPLATE" => "list_sudy",
		"DETAIL_TEMPLATE" => "detail_sudy",
		"SHOW_DOP_LIST" => true,
		"ADD_ELEMENT_CHAIN" => "N",
		"ADD_SECTIONS_CHAIN" => "Y",
		"AJAX_MODE" => "N",
		"AJAX_OPTION_ADDITIONAL" => "",
		"AJAX_OPTION_HISTORY" => "N",
		"AJAX_OPTION_JUMP" => "N",
		"AJAX_OPTION_STYLE" => "Y",
		"BROWSER_TITLE" => "-",
		"CACHE_FILTER" => "N",
		"CACHE_GROUPS" => "Y",
		"CACHE_TIME" => "36000000",
		"CACHE_TYPE" => "A",
		"CHECK_DATES" => "Y",
		"DETAIL_ACTIVE_DATE_FORMAT" => "d.m.Y",
		"DETAIL_DISPLAY_BOTTOM_PAGER" => "Y",
		"DETAIL_DISPLAY_TOP_PAGER" => "N",
		"DETAIL_FIELD_CODE" => array(
			0 => "",
			1 => "",
		),
		"DETAIL_PAGER_SHOW_ALL" => "Y",
		"DETAIL_PAGER_TEMPLATE" => "",
		"DETAIL_PAGER_TITLE" => "Страница",
		"DETAIL_PROPERTY_CODE" => array(
			0 => "email",
			1 => "adres",
			2 => "vishe",
			3 => "gr_priem",
			4 => "metka",
			5 => "fio",
			6 => "grafic",
			7 => "tel",
			8 => "",
		),
		"DETAIL_SET_CANONICAL_URL" => "Y",
		"DISPLAY_BOTTOM_PAGER" => "N",
		"DISPLAY_DATE" => "Y",
		"DISPLAY_NAME" => "Y",
		"DISPLAY_PICTURE" => "N",
		"DISPLAY_PREVIEW_TEXT" => "Y",
		"DISPLAY_TOP_PAGER" => "N",
		"HIDE_LINK_WHEN_NO_DETAIL" => "N",
		"IBLOCK_ID" => "20",
		"IBLOCK_TYPE" => "all_sudy",
		"INCLUDE_IBLOCK_INTO_CHAIN" => "N",
		"LIST_ACTIVE_DATE_FORMAT" => "d.m.Y",
		"LIST_FIELD_CODE" => array(
			0 => "",
			1 => "",
		),
		"LIST_PROPERTY_CODE" => array(
			0 => "email",
			1 => "adres",
			2 => "vishe",
			3 => "gr_priem",
			4 => "metka",
			5 => "fio",
			6 => "grafic",
			7 => "tel",
			8 => "",
		),
		"MESSAGE_404" => "",
		"META_DESCRIPTION" => "-",
		"META_KEYWORDS" => "-",
		"NEWS_COUNT" => "20",
		"PAGER_BASE_LINK_ENABLE" => "N",
		"PAGER_DESC_NUMBERING" => "N",
		"PAGER_DESC_NUMBERING_CACHE_TIME" => "3600",
		"PAGER_SHOW_ALL" => "N",
		"PAGER_SHOW_ALWAYS" => "N",
		"PAGER_TEMPLATE" => ".default",
		"PAGER_TITLE" => "Новости",
		"PREVIEW_TRUNCATE_LEN" => "",
		"SEF_FOLDER" => "/sudy/",
		"SEF_MODE" => "Y",
		"SET_LAST_MODIFIED" => "N",
		"SET_STATUS_404" => "Y",
		"SET_TITLE" => "Y",
		"SHOW_404" => "Y",
		"SORT_BY1" => "ACTIVE_FROM",
		"SORT_BY2" => "SORT",
		"SORT_ORDER1" => "DESC",
		"SORT_ORDER2" => "ASC",
		"USE_CATEGORIES" => "N",
		"USE_FILTER" => "N",
		"USE_PERMISSIONS" => "N",
		"USE_RATING" => "N",
		"USE_REVIEW" => "N",
		"USE_RSS" => "N",
		"USE_SEARCH" => "N",
		"USE_SHARE" => "N",
		"STRICT_SECTION_CHECK" => "Y",
		"FILE_404" => "/404.php",
		"SEF_URL_TEMPLATES" => array(
			"news" => "",
			"section" => "#SECTION_CODE_PATH#/",
			"detail" => "#SECTION_CODE_PATH#/#ELEMENT_CODE#/",
		)
	),
	false
); ?>
    </div>
<? } ?>




<? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>
