<? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");

metatagrazdel(
    'rules', // link
    'Пользовательское соглашение и правила портала', // title
    '',//SetTitle
    '', // tags
    '', // keywords
    'Пользовательское соглашение и правила портала', // description
    'Пользовательское соглашение и правила портала' // h1
);

?>
<div class="content-text block-shadow">
    <p><strong>1. Цель создания Портала </strong></p>
    <ul>
        <li>Преодоление юридической неграмотности всех слоев населения.</li>
        <li>Создание правовых предпосылок для участия широких слоев населения в процессе формирования гражданского
            общества, активного и осознанного их влияния на принятие политических и экономических решений в государстве.
        </li>
        <li>Создание благоприятных условий для цивилизованного ведения предпринимательской деятельности.</li>
        <li>Повышение профессионального уровня специалистов в области управления, права, экономики и финансов</li>
    </ul>
    <p><strong>2. Задачи Портала: </strong></p>

    <ul>
        <li>Оказание правовой помощи гражданам и организациям.</li>
        <li>Объединение усилий юристов из различных регионов России для предоставления правовой помощи и оказания
            юридических услуг неограниченно широкому кругу лиц.
        </li>
        <li>Создание условий для максимально полной реализации квалифицированными юристами профессиональных знаний и
            опыта.
        </li>
        <li>Ознакомление потенциальных работодателей и клиентов с практикующими юристами, адвокатами и другими
            специалистами-правоведами.
        </li>
    </ul>
    <p><strong>3. Правила работы Портала. Порядок обращения на Портал. </strong></p>

    <p><strong>3.1. Задать вопрос </strong></p>
    <ul>
        <li>Для того, чтобы ответ юриста был полным и конкретным, вопрос должен быть сформулирован четко, а
            обстоятельства, имеющие отношение к делу, изложены достоверно и лаконично.
        </li>
        <li>Следует избегать вопросов общего характера (Например: "Льготы инвалидам", "Налоги частного предпринимателя"
            и т.д.), требующих развернутых комментариев действующего законодательства по различным отраслям права.
        </li>
        <li>Воздерживайтесь от размещения в тексте вопроса конфиденциальных данных, например: ФИО, названия организаций,
            контактные телефоны, паспортные данные и т.п.
        </li>
        <li>Администрация сайта www.jur24pro.ru (https://jur24pro.ru) не несет никакой ответственности за последствия
            размещения на сайте Портала любой персональной информации;
        </li>
        <li>Лицо, вопреки Правилам размещающее конфиденциальную персональную информацию, делает это на свой страх и
            риск;
        </li>
        <li>Лицо, вопреки Правилам разместившее конфиденциальную персональную информацию, несет полную ответственность
            за все последствия подобного размещения
        </li>
        <li>Следует учесть, что не на все вопросы может быть дан ответ без ознакомления с документами или материалами
            дела. В этом случае следует обращаться за юридической помощью очно на платной основе.
        </li>
        <li>Составление и/или анализ правовых документов (договоров, жалоб, исков и т.д.); разработка правовой позиции и
            другие аналогичные услуги осуществляются юристами Портала на платной основе.
        </li>
        <li>Администрация Портала заранее приносит свои извинения посетителям, чьи вопросы будут оставлены без ответа по
            причине отсутствия на Портале специалистов соответствующей специализации или квалификации. Кроме того,
            вопросы, сформулированные некорректно, нечетко или неполно также могут быть оставлены без ответа.
        </li>
        <li>Ответы на вопросы публикуются на сайте и на email не высылаются (кроме платных ответов).</li>
        <li>Бессодержательные и/или содержащие рекламу вопросы удаляются, учётная запись их автора блокируется.</li>
        <li>Удаление вопросов с сайта производится только на основании обоснованного письменного запроса направленного
            на электронный адрес администрации сайта. Срок рассмотрения заявления на удаление составляет 10 рабочих
            дней.
        </li>
    </ul>
    <p><strong>3.2. Поиск ответов </strong></p>
    <p>Одновременно с занесением в базу своего вопроса, Вы можете ознакомиться с ответами на вопросы, заданные
        посетителями сайта по интересующей Вас теме. Для этого Вы можете в поисковой форме в шапке сайта ввести
        интересующий Вас поисковый запрос или перейти на главную страницу сайта и выбрать одну из популярных тем.
        Внимание!</p>
    <ul>
        <li>Обращаем ваше внимание на то, что к моменту вашего поиска в базе может содержаться устаревшая информация (в
            связи с многочисленными изменениями в законодательстве). Если вы не знаете, происходили ли с 2000 года
            какие-либо изменения в интересующем Вас законодательстве, рекомендуем ориентироваться на те законы, которые
            приводятся юристами в ссылках при ответах за последний месяц.
        </li>
        <li>В ответах юристов могут содержаться спорные или ошибочные суждения, обусловленные недостатком информации в
            вопросе или отсутствием необходимых документов.
        </li>
    </ul>
    <p>Проявляйте осмотрительность, и, в случае необходимости, обращайтесь на очную консультацию, которая позволит
        специалисту детально изучить Вашу проблему, ознакомиться с документами и предоставить Вам развёрнутую и
        аргументированную консультацию.</p>
    <p><strong>3.3. Публикация материалов </strong></p>
    <ul>
        <li>Любой юрист, зарегистрированный на сайте, может публиковать в соответствующих разделах форума новости,
            статьи, судебные решения и другие подобные материалы.
        </li>
        <li>При размещении материалов авторы обязаны соблюдать действующее законодательство РФ, в частности, закон о
            персональных данных. Администрация сайта оставляет за собой право удаления любых размещённых материалов и
            публикаций без объяснения причин либо ограничения доступа для незарегистрированных пользователей к
            опубликованным материалам, а так же в случае размещения ссылок на иные источники, администрация может не
            публиковать такие ссылки, а только сам размещенный материал.
        </li>
    </ul>
    <p><strong>4. Законы, кодексы</strong></p>
    <p>В рубрике «Законы и кодексы» Вы самостоятельно можете ознакомиться с законодательными актами, регулирующими
        правоотношения по интересующим Вас проблемам. Использование всех вышеперечисленных разделов нашего сайта
        позволит Вам максимально эффективно воспользоваться бесплатной правовой помощью Портала.</p>
    <p><strong>5. Использование материалов сайта </strong></p>
    <p>Копирование материалов сайта www.jur24pro.ru допускается только с разрешения администрации сайта.
        Каждый скопированный материал должен сопровождаться прямой ссылкой на
        источник - www.jur24pro.ru(например: Источник: <a href="https://jur24pro.ru">"Российский Юридический Портал"</a>)
        и корректным указанием на автора материала. Любое коммерческое использование материалов и публикации в печатных
        изданиях допускается только с письменного согласия администрации www.jur24pro.ru Связаться с администрацией
        можно по телефону 8(800)777-32-63 (с 9 до 18 по Московскому времени по будничным дням).</p>
    <p><strong>6. Отказ от ответственности </strong></p>
    <p>Каждый пользователь несёт личную ответственность за соответствие размещаемых им материалов требованиям
        действующего законодательства РФ. Администрация сайта не несёт ответственности за достоверность публикуемой
        пользователями информации, соблюдение авторских прав и комментарии</p>
    <p><strong><u>Портал, не несет ответственности за зарегистрированных юристов или адвокатов, за их оказанные услуги,
                консультации, рекомендации и назначения. Все, что делают юристы или адвокаты, относится к их оказанным
                услугам. Портал, выступает информационной платформой, которая создана для повышения грамотности
                населения, освещения актуальных тем и вопросов.</u></strong></p>
    <p><strong>7. Пользовательское соглашение и персональные данные на Российском Юридическом Портале
            (https://jur24pro.ru/)</strong></p>
    <p>Наш сайт использует cookie-файлы, данные об IP-адресе и вашем местоположении для того, чтобы сделать сайт
        максимально удобным для Вас.
        Если Вы продолжите пользоваться нашими услугами, мы будем считать, что Вы согласны с использованием
        cookie-файлов.</p>
    <p>Сайт Российский Юридический Портал (https://jur24pro.ru/) не предназначен для хранения персональных данных.
        Размещаемые сведения не должны позволять однозначно вас или кого-либо идентифицировать. Если вы по ошибке или по
        иным причинам оставили такие сведения на Российском Юридическом Портале, пожалуйста незамедлительно сообщите об
        этом администраторам сайта по адресу
        <strong><a href=""></a></strong> Все размещаемые Вами сведения на Российском Юридическом Портале, являются
        публичными.</p>
    <p>Разместив персональные данные, вы даете согласие сайту Российский Юридический Портал (https://jur24pro.ru/) на
        проверку и обработку, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление,
        изменение), использование, передачу (предоставление, доступ) персональных данных, в том числе передачу таких
        данных третьим лицам, обезличивание, распространение, блокирование, уничтожение (без уведомления об уничтожении)
        путем обработки автоматизированным или неавтоматизированным способом в целях осуществления своей деятельности на
        срок 10 лет с целью рассмотрения моей заявки (запроса) на предоставление мне бесплатной консультационной помощи
        на Российском Юридическом Портале.</p>
    <p>Отзыв согласия на обработку персональных данных должен быть осуществлен в письменной форме по адресу <strong><a
                    href="mailto:support@jur24pro.ru">support@jur24pro.ru</a></strong> . Основанием для обработки
        персональных данных является Ст. 24 Конституции Российской Федерации; ст.6 Федерального закона №152-ФЗ «О
        персональных данных»; иные федеральные законы и нормативно правовые акты.</p>
    <p>Хранение персональных данных осуществляется согласно Федеральному закону №125-ФЗ «Об архивном деле в Российской
        Федерации» и иным нормативно правовым актам в области архивного дела и архивного хранения. Согласие может быть
        отозвано Пользователем либо его законным представителем, путем направления заявления на электронную почту
        <strong><a href="mailto:support@jur24pro.ru">support@jur24pro.ru</a></strong></p>
    <p>В случае отзыва Пользователем согласия на обработку персональных данных, сайт (https://jur24pro.ru/) вправе
        продолжить обработку персональных данных без согласия Пользователя при наличии оснований, указанных в пунктах 2
        – 11 части 1 статьи 6, части 2 статьи 10 и части 2 статьи 11 Федерального закона №152-ФЗ «О персональных данных»
        от 27.07.2006 г.</p>
    <p><strong>8. Платные или бесплатные услуги оказывают юристы и адвокаты на Российском Юридическом Портале</strong>
    </p>
    <p>Российский Юридический Портал, создавался и развивается как информационная юридическая платформа на которой
        собраны материалы по юриспруденции, судам, государственным органам, юридический форум, популярные темы и статьи.
        Вся информация на портале предоставляется на бесплатной основе. Копирование материалов сайта осуществляется на
        бесплатной основе с обязательной ссылкой на источник. На Российском Юридическом Портале любой желающий может
        задать свой юридический вопрос и так же получить ответ на заданный вопрос. Время ответа на заданные вопросы
        рассчитывается и зависит от количества нахождения юристов и адвокатов на портале в то или иное время, а так же
        от загруженности самих юристов и адвокатов.</p>
    <p><strong>Получить быстрее ответ на заданный юридический вопрос </strong>– что бы получить как можно быстрее вопрос
        на заданный юридический вопрос и максимально расширенный ответ, такая услуга на портале юристами оказывается на
        платной основе, такие вопросы называются <strong>VIP - вопрос</strong>. При оплате за <strong>VIP –
            вопрос</strong>, любой желающий может получить ответ на заданный вопрос от пяти минут до часа, с учетом
        сложности самого вопроса и расширенности консультации юриста или адвоката. На все платные вопросы
        предоставляется ответ на электронную почту, по желанию заказчика публикуется в разделе вопрос и Ответ.</p>
    <p>Ответы на поставленные вопросы могут оставлять несколько юристов и адвокатов, и автор вопроса самостоятельно
        может выбрать автора наиболее точного, грамотного, хорошо изложенного ответа и соответственно автор ответа
        получает вознаграждение за ответ который он сделал на поставленный вопрос.</p>
    <p>Подготовка документов (в электронном виде) - Подготовка, жалоб, заявлений, письменной консультации, искового
        заявления, обращений, кассационной жалобы, апелляционной жалобы, претензии и иных юридических документов, в
        письменном виде осуществляется на платной основе, в зависимости от сложности поставленной задачи перед
        специалистами и количества подготавливаемых документов.</p>
    <p><strong>Ответы на все заданные вопросы</strong> – На все заданные юридические вопросы, можно со временем
        ознакомиться с ответом в разделе Вопрос и Ответ, ответ появляется по мере ответов зарегистрированных юристов и
        адвокатов на Российском Юридическом Портале. Ответ на вопрос может делать юрист или адвокат из любого региона.
    </p>
    <p><strong>Задать вопрос автору статьи или определенному юристу или адвокату</strong> – На Российском Юридическом
        Портале любой желающий может обратиться к любому зарегистрированному на сайте юристу или адвокату, что бы задать
        вопрос или написать обращение. Данное обращение можно сделать в Портфолио конкретного юриста или адвоката, а так
        же нажав на кнопку Личная консультация. После нажатия на поле Личная консультация высвечивается информационное
        поле, в котором можно написать лично юристу или адвокату.</p>
    <p><strong>9. Как найти наиболее активного юриста или адвоката</strong> – Что бы любой желающий (посетитель)
        Российского Юридического Портала мог найти наиболее активного юриста или адвоката который зарегистрирован на
        российском Юридическом Портале, необходимо обратить внимание в информационное поле <strong>САМЫЕ АКТИВНЫЕ ЮРИСТЫ
            И АДВОКАТЫ МЕСЯЦА </strong>где предоставляется информации об активности юриста или адвоката на портале, о
        предоставленных ответах, опубликованных статьях, активности на форуме. Так же можно данную информацию узнать в
        личном кабинете юриста или адвоката. В информационном блоке самых активных юристов и адвокатов после публикации
        материалов (ответы, статьи, ответы на форуме и т.д.) информация и учет ведется в течении календарного месяца и
        первого числа последующего месяца все счетчики (статистика) обнуляется для информационных блоков, но сама
        информация о публикациях остается в личном кабинете юриста или адвоката.</p>
    <p><strong>10. Платная консультация онлайн</strong> – получение консультации от юриста или адвоката по юридической
        теме, можно сделать как по телефону, так и по другим средствам связи, где в режиме реального времени, юрист или
        адвокат отвечает на поставленный вопрос перед ним исходя из действующего законодательства, а так же практики
        которая наработана годами конкретным юристом или адвокатом.</p>
    <p><strong>11. Регистрация юриста, адвоката, специалиста на портале</strong> – Любой желающий кто хочет
        зарегистрироваться на Российском Юридическом Портале в качестве юриста, адвоката, нотариуса, может войти в
        <strong>верхнем правом углу</strong> в поле регистрация юриста и заполнить полностью предоставленную анкету,
        после заполнения и прохождения модерации, регистрация будет осуществлена в полном объеме и зарегистрировавшийся
        может полностью пользоваться разделами сайта. Так же после регистрации на сайте, в личном кабинете будет
        отражаться вся информация об активности юриста, адвоката на сайте.</p>
    <p><strong>12. Какие должны быть ответы на поставленные вопросы</strong> – Основным требованием для публикации
        ответа на сайте – это ответ по сути вопроса, с указанием норм права, конкретных законов, статей, кодексов,
        постановлений. Запрещается отвечать не по сути ответа, употреблять не нормативную лексику, оскорблять авторов
        вопроса, проявлять грубые настроения и выражать их к авторам вопросов, статей, авторам ответов(принижение по
        вере, полу, гражданству и т.д.). Отвечать с плагиатом из других ответов или вопросов.
        <strong>Запрещается</strong>- давать ответы и публиковать вопросы с незаконным и необоснованным текстом в адрес
        (или упоминание с названием конкретного органа, человека, структуры, ведомства) государственного строя,
        государственных органов и государственных служащих. При нарушении требований которые установлены данными
        правилами и требованием Администрации сайта, то пользователи кто нарушает данные требования и правила <strong>будут
            заблокированы, а публикации будут удалены.</strong></p>
    <p>
        <strong>
            Вопрос который задается по телефону, может остаться без ответа. Администрация сайта, не несет
            ответственности за сторонние ответы на заданный вопрос по телефону, с других номеров и от других операторов
            связи. Ответ по номеру горячей линии производится на усмотрение администрации сайта.
        </strong>
    </p>
    <p><strong>13. Публикация статей </strong>– Публикация статей (популярные темы) на Российском Юридическом Портале
        юристами и адвокатами, осуществляется на Русском языке, с обязательным текстом не менее 2000 символов, с
        отражением законов, статей, кодексов, постановлений, приказов, указов, практики и примеров.
        <strong>Запрещается</strong> - публиковать статьи на Российском Юридическом Портале с употреблением не
        нормативной лексики, с незаконным и необоснованным текстом в адрес (или упоминание с названием конкретного
        органа, человека, структуры, ведомства) государственного строя, государственных органов и государственных
        служащих, с отражением недостоверных сведений. Пользователи (юрист или адвокат) кто зарегистрировался на
        Российском Юридическом Портале и сделавший публикацию статьи, ответа, документы и т.д. несет личную персональную
        ответственность за нарушение действующего законодательства и причинение убытков.</p>
    <p><strong>13.1</strong> При публикации статей, материалов на сайте jur24pro.ru, а так же при обращении для
        публикации статей и материалов на сайте jur24pro.ru и обращении для размещения статей на сайте jur24pro.ru.
    </p>
    <p>
        ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Автор, обратившийся, лицо размещающее, признает, что является единственным
        владельцем и автором статьи или иного информационного материала и обладаете 100% авторских прав и относящихся к
        данной статье нет иных лиц, кто может заявить права на данную статью, статьи и иные информационные материалы
        которые публикуются на сайте.
    </p>
    <p>
        ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Лицо публикующее статью или материал или обратившееся для публикации
        статьи или иного материала, дает Администрации сайта безусловное разрешение опубликовать Вашу статью(и) на
        jur24pro.ru, а также, дает согласие, на перепечатку статьи или материала, на других информационных ресурсах и на
        рассылку по электронной почте нашим подписчикам, без предварительного уведомления или согласия автора статьи или
        материала.
    </p>
    <p>
        ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Лицо, размещающее или дающее согласие на размещение статьи или материала
        на сайте &nbsp;jur24pro.ru &nbsp;дает безусловное разрешение на перепечатку Ваших статей на других
        Интернет-ресурсах, сайтах, форумах, печатных изданиях. Администрация сайта, просит издателей следовать
        нижеизложенным правилам, которые обусловлены Администрацией сайта, однако пользователь, лицо размещающее статью
        или иной материал признает, что мы (сайт jur24pro.ru) не несем ответственности за соблюдение условий
        пользовательского соглашения для издателей. Если кто-то нарушает Ваши авторские права, то все правовые издержки
        за привлечение нарушителя к ответственности в целях защиты Ваших интересов будут лежать исключительно на Вас.
        Если Вы не согласны с этими условиями, не подавайте для публикации Ваши статьи на сайте jur24pro.ru, а если
        считаете, что ваше право уже нарушено, то вы можете обратиться к Администрации сайта jur24pro.ru, по электронной
        почте
        <a href="mailto:support@jur24pro.ru">support@jur24pro.ru</a> , с просьбой об удалении статьи или иного
        материала, который ранее был размещен на информационном сайте jur24pro.ru.
    </p>
    <p>
        ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Право о размещении статьи или иного информационного материала остается за
        Администрацией сайта. Решение о том, будет ли Ваша статья опубликована и на какой срок, принимается
        Администрацией сайта jur24pro.ru. Мы не предоставляем никаких гарантий того, что Ваша статья будет опубликована.
        Большое значение имеет качество статьи, которую вы публикуете или предоставляете для публикации, а так же те
        информационные материалы, &nbsp;которые будут опубликованы. Администрация сайта оставляем за собой право удалить
        Вашу статью, информационный материал, а так же удалить Ваш аккаунт (личный кабинет) в любое время и по любой
        причине, без предварительного уведомления всех заинтересованных лиц. Если после регистрации на сайте (создание
        личного кабинета, аккаунта), Вами не была размещена ни одна статья или публикация в течение 30 календарных дней,
        то Администрация сайта оставляет за собой право на удаление вашего аккаунта (личного кабинета)
    </p>
    <p>
        ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Администрация сайта &nbsp;jur24pro.ru,оставляет за собой право, изменить
        тематическую категорию Вашей статьи (переместить в другой раздел) на более подходящую, чем та, в которую Вы
        изначально ее подали или опубликовали.
    </p>
    <p>
        ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; С момента регистрации аккаунта (личного кабинета), обращения для
        публикации статьи или иного материала, а так же с момента размещения статьи или иного материала, Вы признаете,
        что Администрация сайта jur24pro.ru не оплачиваем публикацию Ваших статей или информационных материалов.
        Администрация сайта jur24pro.ru не требуем от издателей оплачивать пользование Вашими статьями или иными
        информационными материалами. Основная причина, по которой Вы подаете свои статьи или иные информационные
        материалы на публикацию, – это получение возможности перепечатывания ее издателями Интернет-журналов,
        веб-мастерами, пользователями, посетителями сайта, для соответствующих категорий читателей. С учетом того, что
        большое количество пользователей, читателей посещают jur24pro.ru , ежедневно, ежемесячно, ежегодно, не
        существует гарантии того, что Ваша статья будет кем-либо перепечатана или просмотрена, а так же кем то будет
        применена.
    </p>
    <p>
        ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; jur24pro.ru поддерживается рекламодателями, кто в этом заинтересован.
        Администрация сайта оставляет за собой право размещать рекламные объявления на страницах с Вашими статьями.
    </p>
    <p>
        ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; При размещении статьи на сайте jur24pro.ru статья или иной материал,
        должен соответствовать требованиям для размещения на сайте. Если статья или иной материал не соответствует
        требованиям сайта, для размещения, публикации, то Администрация сайта оставляет за собой право внести изменения
        в саму статью или иной материал, что бы она или они соответствовали требованиям сайта. Для максимально быстрого
        размещения статьи или материала на сайте, внимательно прочитайте требования к написанию статей и материалов для
        публикации на сайте, что бы не тратить ни Ваше ни наше время, а так же максимально быстрого одобрения
        (модерации) статьи или материала которые будут опубликованы на сайте.
    </p>
    <p>
        &nbsp;
    </p>
    <p>
        1)&nbsp;&nbsp;&nbsp;&nbsp; Администрация сайта jur24pro.ru, не берет на себя, ни какой ответственности включая
        юридической и не отвечает, за публикуемые материалы или статьи на сайте, а так же не отвечает за достоверность
        сведений, которые содержатся в статье или публикуемом материале, полноты, точности самого текста.
    </p>
    <p>
        2)&nbsp;&nbsp;&nbsp;&nbsp; Администрация сайта, ни кого не поддерживает, ни принимает, ни какого участия в
        обсуждениях, ни кого не рекомендует и ни принимает, ни чью сторону
    </p>
    <p>
        3)&nbsp;&nbsp;&nbsp;&nbsp; Все просматриваемые статьи и информационные материалы на сайте, отражают только точку
        зрения автора статьи, но не точку зрения Администрации сайта. Администрация сайта, не может рекомендовать
        выбирать рекламные продукты на сайте, комментировать статьи или иные материалы, а также применять в своих личных
        или иных целях полученную информацию на сайте.
    </p>
    <p>
        4)&nbsp;&nbsp;&nbsp;&nbsp; При переходе на сторонние сайты, по ссылкам которые размещены на сайте jur24pro.ru,
        Мы не можем гарантировать за содержание сторонних сайтов, той информации, которая размещена на них, а так же не
        можем рекомендовать переходить, на сторонни сайты, для выбора товаров, работ, услуг, получение информации и т.д.
    </p>
    <p>
        5)&nbsp;&nbsp;&nbsp;&nbsp; Все статьи, которые размещаются авторами на сайте jur24pro.ru, не направлены в виде
        рекомендации в медицинских услугах, лечении, вероисповедания. Статьи иные информационные материалы, не дают ни
        каких советов с юридической и практической точки той или иной ситуации. Все статьи на самом сайте jur24pro.ru
        размещены исключительно с целью посещения пользователей и развлечения в виде время препровождения. Любой
        пользователь после посещения сайта jur24pro.ru, самостоятельно несет полную ответственность, за все действия
        которые принимаются или делаются после ознакомления со статьями или иными информационными материалами.
    </p>
    <p>
        Сайт jur24pro.ru создан для того, чтобы предоставить нашим читателям и издателям высококачественные,
        содержательные, оригинальные и актуальные статьи, что бы каждый посетитель сайта, мог получить именно ту
        информацию, для которой он посетил сайт. Для этого, Администрацией сайта, ниже приводятся рекомендации, для
        пользователей, посетителей, авторов, рекомендации по написанию статей, для размещения и публикации на сайте.
        Рекомендации, прежде всего отнесены, к тому, что бы статьи соответствовали требованиям размещения и
        законодательства РФ, а так же для благоприятного прочтения посетителями сайта. Для этого, перед публикацией
        статей, материалов, мы рекомендуем внимательно прочитать и учесть все требования Администрации сайта по
        размещению статей и материалов, а так же перед публикацией или обращением для публикации. После того, как будут
        учтены все требования Администрации сайта по размещению статей или иных материалов, статья будет добавляться в
        публичный показ на сайте.
    </p>
    <p>
        Требования Администрации сайта к содержанию статей и материалов
    </p>
    <p>
        ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Каждая публикуемая статья или материал на сайте, должна представлять собой
        оригинальный текст, не опубликованный ранее ни на каких других сайтах или иных информационных ресурсах. Частично
        или полностью заимствованные статьи или иные информационные материалы с других источников не допускаются к
        публикации и публичному просмотру. Автор и владелец статьи (кто публикует или обратился для публикации), должны
        обладать эксклюзивными авторскими правами на полный текст статьи и ни в коем случае заимствовать статьи, тексты,
        материалы, как полностью так и частично у других авторов и с других информационных ресурсов.
    </p>
    <p>
        ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Ваши статьи и материалы не должны представлять собой частичные или полные
        копии ранее опубликованных статей как самого автора так и сторонних авторов. Если текст будет заимствован
        частично или полностью, то Администрация сайта оставляет за собой право заблокировать, удалить, отказать в
        размещении как статьи так и материалов
    </p>
    <p>
        ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Публикуемые статьи или материалы должны соответствовать категории и
        разделу, в которой они размещены или будут размещаться, быть информативными, логически построенными и отражать
        Ваш личный опыт и отвечать той информации, которая доносится в данной статье или информационном материале. Нами
        рекомендуется, что бы авторы статей включали в статьи или материалы, свои советы, использовали свою технику,
        результаты исследований которые относятся к автору и статье или материалу, стратегии, анализы проведенные по
        публикуемому материалу, опыты приобретенный автором, комментарии и мнения как самого автора, так и сторонних
        лиц, кто участвует в создании статьи или материала.
    </p>
    <p>
        ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Статьи и материалы не должны содержать слишком много цитируемого материала
        который заимствуется у других авторов или со сторонних источников. Разрешается включать от 2 до 5 строк максимум
        заимствованного либо цитируемого материала сторонних авторов и информационных ресурсов.
    </p>
    <p>
        ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Публикуемые статьи материалы, не должны носить исключительно коммерческий
        характер и быть лишь направлены на извлечение прибыли. Статьи и материалы, которые выглядят как рекламные или
        коммерческие объявления, пропаганда, рекламно-коммерческие письма, пресс-релизы и т.п. не будет приняты к
        рассмотрению, а так же не будут опубликованы и допущены в показ на сайте, а так же могут быть в последующем
        удалены даже при публикации.
    </p>
    <p>
        ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Статьи и материалы должны быть написаны на Русском языке, быть грамотно
        литературными не содержать не нормативной лексики. Перед публикацией и перед обращением для публикации,
        проверьте правописание, пунктуацию, грамматику и стилистику текста Вашей статьи и Вашего публикуемого текста.
        Стиль статьи и публикуемого текста должен быть последователен на всем ее протяжении, не отклоняясь от темы
        самого текста и мысли которая заложена в сам текст. Перед публикацией и перед обращением для публикации,
        перепроверьте и отредактируйте статью, прежде чем подавать ее на рассмотрение, для последующей публикации для
        просмотра пользователями. Если Вы не уверены в своих знаниях, дайте отредактировать свою статью более
        компетентному человеку, кто может построить грамотно статью или текст.
    </p>
    <p>
        ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Статьи и публикуемые материалы, не должны содержать материалов либо
        ссылок, относящихся к секс-услугам или секс-игрушкам, службам эскорта, порнографии, извращениям; незаконным
        темам; пропаганде алкоголя, курения либо наркотиков; опасной информации, пропаганды насилия, ненависти,
        терроризма, расизма, совершения преступления или правонарушения, призыва к межнациональной розни, ущемления
        институтов власти и т.д.; инструкций по созданию, использованию и распространению взрывчатых веществ или оружия;
        оскорблений, сквернословия, наговоров, клеветы, оскорбительных или унижающих мнений; советов по взлому
        программного обеспечения и т.д. Выше приведенные примеры тем которые запрещены в статьях которые могут быть
        размещены на сайте не исчерпывающий и Администрация сайта оставляет за собой право не публиковать тексты которые
        сочтет не приемлемыми для публикации, без объяснения причин по отказу в публикации статьи или материала или же
        удаление статьи или материала.
    </p>
    <p>
        ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Публикуемые статьи и материалы, могут содержать только рабочие ссылки на
        сайты соответствующего содержания и только на те сайты, которые Администрация сайта считает допустимым. Мы не
        публикуем статьи со ссылками на материалы для взрослых, на сайты с азартными играми и другие сайты, содержащие
        незаконные или не относящиеся к теме статьи материалы, так же мы не публикуем ссылки на сайты, которые могут
        содержать материалы запрещенные в Российской Федерации или же считаются игровыми, запрещенными, или содержат
        информацию, которая может навредить посетителям нашего сайта и всем гражданам РФ
    </p>
    <p>
        ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Статьи и материалы не должны содержать или представлять собой личную
        переписку, электронные или почтовые письма и ответы на них, а также нести информацию в коммерческих целях.
    </p>
    <p>
        &nbsp;
    </p>
    <p>
        Требования к форматированию и оформлению статей и публикуемых материалов на сайте
    </p>
    <p>
        ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Одну статью или один публикуемый материал, можно подавать только в одну
        категорию или в один раздел на сайте. В случае, если Ваша статья или публикуемый материал, подпадает под
        несколько категорий или разделов, выберите одну категорию или один раздел, которую Вы считаете наиболее
        подходящей для Вашей статьи или для Вашего материала. Статьи и публикуемые материалы, поданные в несколько
        категорий или в несколько разделов одновременно, будут удалены Администрацией сайта, а их авторы заблокированы
        так же Администрацией сайта и будут удалены личные аккаунты с которых производились публикации.
    </p>
    <p>
        ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Публикуемые статьи и материалы на сайте, должны состоять из: заголовка
        (статьи), списка ключевых слов, аннотации, тела (статьи), имени автора. Убедитесь перед публикацией, что все
        элементы размещены в соответствующих полях.
    </p>
    <p>
        &nbsp;
    </p>
    <p>
        Заголовок статьи или материала, которые публикуются на сайте
    </p>
    <p>
        ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Длина заголовка публикуемой статьи или материала не должна превышать 150
        символов. Оптимальная длина заголовка – до 80 символов (по мнению Администрации сайта).
    </p>
    <p>
        ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Заголовок статьи не должен состоять из одного слова, буквы, предлога и
        т.д. Используйте при публикации статьи или материала, минимум два слова в качестве заголовка.
    </p>
    <p>
        ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; При написании статьи или материала, пишите каждое значимое слово заголовка
        с заглавной буквы. Не выделяйте весь заголовок статьи заглавными буквами (что бы заголовок был читабельным).
    </p>
    <p>
        ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Заголовок статьи должен соответствовать ее содержанию и не выходить за
        понимание текста, который будет публиковаться.
    </p>
    <p>
        ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Заголовок должен быть читабельным и понятным, что бы читатели, могли с
        легкостью понимать, на какую статью или материал переходят.
    </p>
    <p>
        ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Не заключайте весь заголовок в кавычки, что бы сам заголовок не состоял
        как выделенный текст.
    </p>
    <p>
        ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Не упоминайте в заголовке название своей компании, бренда, (что бы не была
        удалена статья с сайта).
    </p>
    <p>
        ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Не ставьте точку в конце заголовка, что бы было все оптимально, для
        поискового робота.
    </p>
    <p>
        ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Не упоминайте в заголовке имя автора, для последующего не до понимания со
        стороны Администрации сайта, и что бы, не удалили статью как рекламную.
    </p>
    <p>
        ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Что бы статью, не удалили из-за рекламных мотивов, не вставляйте никаких
        ссылок в заголовок.
    </p>
    <p>
        ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Не употребляйте сленговых или бранных слов в заголовке(это запрещено
        Администрацией сайта и влечет удаление статьи или материала).
    </p>
    <p>
        ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Не злоупотребляйте использованием ключевых слов заголовке, но
        постарайтесь, чтобы он их все же содержал. Ответственно отнеситесь к выбору ключевых слов, употребленных в
        заголовке. Обратите внимание на первые три слова заголовка (Данное требование, предусматривает максимальный
        поиск статьи в поисковых системах).
    </p>
    <p>
        Ключевые слова, которые используются в публикуемой статье или материале
    </p>
    <p>
        ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Администрация сайта, рекомендует перечислять ключевые слова,
        использованные в Вашей статье или публикуемом материале, чтобы помочь сайту и Администрации сайта, привлечь
        больше трафика к Вашим сайтам и Вашим публикуемым материалам.
    </p>
    <p>
        ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Все ключевые слова должны отображать информацию, представленную в Вашей
        статье или в вашем публикуемом тексте. Ключевые слова, не относящиеся к теме статьи, не будут приняты, а сама
        статья может быть удалена.
    </p>
    <p>
        ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Укажите основное ключевое слово первым, что бы было максимальное
        привлечение к статье.
    </p>
    <p>
        ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Разделяйте ключевые слова запятыми, и не используйте слитно и вместе.
    </p>
    <p>
        ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Администрация сайта рекомендует использовать на одну статью не более 20
        ключевых слов, но не менее 3 ключевых слов.
    </p>
    <p>
        Аннотация статьи или публикуемого материала
    </p>
    <p>
        ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Аннотация статьи или публикуемого материала, пишется для того, чтобы дать
        потенциальному читателю общее представление о содержании статьи и о том, какую выгоду он может из нее извлечь, а
        так же максимального понимания, какая информация содержится в тексте.
    </p>
    <p>
        ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Каждая статья должна сопровождаться аннотацией, без исключения.
    </p>
    <p>
        ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Аннотация должна состоять из 2-5 предложений, в которых вложен
        максимальный смысл статьи, для понимания читателя.
    </p>
    <p>
        ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; При не понимании, что такое аннотация и что в ней отразить, можно
        использовать несколько предложений (первых) своего публикуемого текста.
    </p>
    <p>
        ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Не упоминайте имя автора в аннотации (что бы статью не удалили из
        публикации).
    </p>
    <p>
        ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Не оставляйте никаких ссылок, e-mail-адресов и другой контактной
        информации в аннотации (что бы статью не удалили из публикации).
    </p>
    <p>
        ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Не рекламируйте Вашу компанию слишком откровенно в аннотации, не
        злоупотребляйте рекламными ходами и переполнением аннотации.
    </p>
    <p>
        Тело публикуемой статьи или материала
    </p>
    <p>
        ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Размер статьи или публикуемого материала должен составлять минимум 400
        слов и не должен превышать 5000 слов (в среднем это от 3500 символов до 15&nbsp;000 символов). Оптимальный объем
        статьи или текста для нашего сайта или компании – от 400 до 750 слов ( в среднем это от 3500 символов до 5500
        символов).
    </p>
    <p>
        ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Заголовок статьи и имя автора не должны повторяться в начале тела статьи
        или публикуемого текста.
    </p>
    <p>
        ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; (Обязательно)Указывайте авторские права и права на перепечатку в конце
        статьи, что бы в последующем не возникло не до понимания, между пользователями, авторами, администрацией сайта..
    </p>
    <p>
        ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Статья должна быть разделена на абзацы для удобства чтения. Очень сложно
        читать статьи, не разделенные на абзацы, поэтому читатели, скорее всего, не прочтут Вашу статью до конца, если
        Вы не разделите ее на относительно небольшие абзацы. При маленькой читаемости статьи, она не принесет Вам ни
        какой пользы.
    </p>
    <p>
        ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Проверьте, чтобы содержание статьи соответствовало ее заголовку. Статьи,
        не соответствующие заголовкам, будут удалены Администрацией сайта, за нарушение правил размещения статей на
        сайте.
    </p>
    <p>
        ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Выделяйте только тот текст, который Вы хотите выделить, но не весь текст
        статьи или материала, что бы статья не превращалась в не понятно, что и как.
    </p>
    <p>
        ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Правильно расставляйте знаки препинания: ставьте пробел после каждой
        точки, запятой, двоеточия и точки с запятой; не ставьте пробел перед точкой или запятой. Ставьте точки внутри
        кавычек. Используйте только один вопросительный или восклицательный знак. Троеточие должно состоять из трех
        точек, не больше и не меньше. Используйте двойной дефис в качестве тире.
    </p>
    <p>
        ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Не включайте контактную информацию в тело статьи, допускается публикация
        контактной информации, только в конце статьи или публикуемого материала.
    </p>
    <p>
        &nbsp;
    </p>
    <p>
        Имя автора статьи или публикуемого материала
    </p>
    <p>
        ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Имя автора статьи или публикуемого материала, может состоять из: Фамилии,
        Имени, Отчества или Фамилии и Отчества. Допускается полная Фамилия и сокращенно Имя. Администрацией сайта,
        допускается публикация статей и текстов на сайте от автора под псевдонимом или NIK (НИКОМ), если при регистрации
        указаны данные пользователя.
    </p>
    <p>
        ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Пишите Ваши имя, фамилию и инициалы с заглавной буквы.
    </p>
    <p>
        ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Не используйте название Вашей компании в качестве имени автора, что бы,
        статья не была удалена
    </p>
    <p>
        ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Не употребляйте описательные существительные или прилагательные в имени
        автора.
    </p>
    <p>
        ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Не указывайте никаких цифр или чисел в имени автора, что бы, не возникло
        не до понимания, между, автором, пользователями, посетителями сайта, Администрацией сайта.
    </p>
    <p>
        ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Администрацией сайта, допускается употребление в публикации, должностей,
        заслуг, регалий ( в пределах разумного).
    </p>
    <p>
        ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Не указывайте религиозных званий в имени автора, что бы, не обидеть
        чувства верующих
    </p>
    <p>
        ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Не создавайте несколько аккаунтов, для публикаций, комментариев и т.д.
    </p>
    <p>
        Правовая позиция сайта и доведение до сведения всех посетителей сайта
    </p>
    Все статьи на jur24pro.ru публикуются исключительно с информационными и распространительными
    целями, как указано в пользовательском соглашении. jur24pro.ru
    не несет юридической
    ответственности за дальнейшее использование содержания опубликованных статей. jur24pro.ru
    не обязуется публиковать все статьи,
    поданные на рассмотрение, а так же рассматривать поданные статьи. Всю
    ответственность за информацию в публикуемых статьях несут их авторы и отвечают
    за всю ту информацию, что они излагают в своей статье и публикуемых текстах.
    </p>
    <p><strong>14. Администрация Российского Юридического Портала </strong>– Вся информация об адвокате или юристе
        (персональные данные) публикуется только с согласия самого юриста или адвоката. Согласие на публикацию
        персональных данных дается юристом или адвокатом при регистрации на портале и заполнении всех необходимых полей
        в разделе регистрация юриста. Администрация сайта гарантирует, что персональные данные не будут разглашаться без
        согласия самого юриста или адвоката, а так же в иных законных случаях (решение суда, запрос правоохранительных
        органов и т.д.). При регистрации на Российском Юридическом Портале, юрист или адвокат считается ознакомленным с
        привалами нахождения, публикации, предоставления ответов и написания вопросов на Российском Юридическом Портале.
        Администрация сайта и ее задачи – это организация встреч, консультация, юристов и адвокатов с теми кому
        требуется юридическая помощь и юридическая консультация. За все рассуждения, выводы, консультацию,
        предоставленные ответы, статьи, общение с клиентом, которые сделал или делает адвокат или юрист который
        зарегистрирован на Российском Юридическом Портале – Администрация сайта не несет.</p>
    <p><strong>15. При нахождении на сайте пользователям запрещено</strong> – в публикуемых статьях, новостях, вопросах
        или ответах, высказываниях – выражаться не цензурной лексикой, вести себя не уважительно к остальным
        пользователям и посетителям сайта, публиковать рекламные материалы, ссылки рекламного характера, спам,
        публиковать личные данные, номера телефонов, электронную почту и т.д.</p>
    <p><strong>16. Что запрещается юристам и адвокатам Российского Юридического Портала</strong> – при предоставлении
        ответа, получить оплату в обход портала, публиковать сведения которые касаются других пользователей портала,
        публиковать повторно ответы, до предоставления счета, давать свои личные сведения (адрес, номер телефона,
        электронную почту и т.д.)<br>В случае обращения гражданами (с предоставлением подтверждения) к Администрации
        Российского Юридического Портала, что юрист, адвокат или иное лицо кто зарегистрирован на портале, не исполняет
        обязательства перед клиентом, обманывает, мошенничает, совершает иные противоправные действия, берет денежные
        средства без основательно с целью наживы и не выполняет взятые на себя обязательства, анкета такого юриста,
        адвоката или иного лица будет заблокирована незамедлительно, заблокирован личный кабинет, с публикацией в
        портфолио о блокировании и об обращении граждан (клиентов). Для Администрации Российского Юридического Портала
        не важно, как клиент нашел юриста или адвоката (через наш портал или через иные источники), для нас важно, что
        бы юрист оставался юристом, а адвокат адвокатом и не позорил свою профессию, а исполняли все взятые на себя
        обязательства. Напоминаем, что Российский Юридический Портал не является коммерческой структурой, а является
        информационной платформой, которая создана для повышения грамотности населения, а так же дает возможность
        юристам и адвокатам искать и находить себе клиентов на безвозмездной основе и оказывать клиентам услуги.</p>
</div>
<? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>
